export const photos = [
    {
      url: '../../assets/images/petergof.jpg',
      name: 'Петергоф',
      description: 'Поскольку JavaScript является ключевым языком программирования современных сайтов, важно сразу начинать изучение с правильных источников. Данный труд позволит быстро, качественно с небольшими усилиями постигнуть применение CSS, работу с HTML5 и общение с онлайн-графикой. Все темы (настройка среды, циклы, массивы, jQuery, анимация, JSON) сопровождаются проверкой полученных знаний онлайн на сайте издательства.'
    },
    {
      url: '../../assets/images/muzey-zapovednik-pavlovsk.jpg',
      name: 'Музей заповедник Павловск',
      description: 'Специалист в области JS в доходчивой форме объясняет основы и устройство языка: имена, числа, логические значения, символы и прочее. У всех новичков бывают трудности с типизацией – эта книга поможет научиться их избегать. В конце вас ждут объектно-ориентированный подход, программирование без классов и функции высшего порядка.'
    },
    {
      url: '../../assets/images/ermitazh.jpg',
      name: 'Эрмитаж',
      description: 'Тот редкий случай, когда книга рассчитана на программистов, контент-менеджеров и веб-дизайнеров. Автор рассматривает все необходимые основы для того, чтобы начать разработку простого софта. По окончании обучения вы сможете создавать JS-сценарии и интерактивные сайты, использовать библиотеку jQuery для упрощения кода, улучшать формы и проверять данные.'
    },
    {
      url: '../../assets/images/dvorcovaya-ploschad.jpg',
      name: 'Дворцовая площадь',
      description: 'Применение шаблонов в JS во многом похоже на другие языки программирования, но имеет свои особенности. Информация в этой книге подкрепляется понятными примерами из реальной жизни, которые помогут лучше уяснить методы решения распространённых задач.'
    },
    {
      url: '../../assets/images/petergof.jpg',
      name: 'Петергоф',
      description: 'Поскольку JavaScript является ключевым языком программирования современных сайтов, важно сразу начинать изучение с правильных источников. Данный труд позволит быстро, качественно с небольшими усилиями постигнуть применение CSS, работу с HTML5 и общение с онлайн-графикой. Все темы (настройка среды, циклы, массивы, jQuery, анимация, JSON) сопровождаются проверкой полученных знаний онлайн на сайте издательства.'
    },
    {
      url: '../../assets/images/muzey-zapovednik-pavlovsk.jpg',
      name: 'Музей заповедник Павловск',
      description: 'Специалист в области JS в доходчивой форме объясняет основы и устройство языка: имена, числа, логические значения, символы и прочее. У всех новичков бывают трудности с типизацией – эта книга поможет научиться их избегать. В конце вас ждут объектно-ориентированный подход, программирование без классов и функции высшего порядка.'
    },
    {
      url: '../../assets/images/ermitazh.jpg',
      name: 'Эрмитаж',
      description: 'Тот редкий случай, когда книга рассчитана на программистов, контент-менеджеров и веб-дизайнеров. Автор рассматривает все необходимые основы для того, чтобы начать разработку простого софта. По окончании обучения вы сможете создавать JS-сценарии и интерактивные сайты, использовать библиотеку jQuery для упрощения кода, улучшать формы и проверять данные.'
    },
    {
      url: '../../assets/images/dvorcovaya-ploschad.jpg',
      name: 'Дворцовая площадь',
      description: 'Применение шаблонов в JS во многом похоже на другие языки программирования, но имеет свои особенности. Информация в этой книге подкрепляется понятными примерами из реальной жизни, которые помогут лучше уяснить методы решения распространённых задач.'
    },
    {
      url: '../../assets/images/petergof.jpg',
      name: 'Петергоф',
      description: 'Поскольку JavaScript является ключевым языком программирования современных сайтов, важно сразу начинать изучение с правильных источников. Данный труд позволит быстро, качественно с небольшими усилиями постигнуть применение CSS, работу с HTML5 и общение с онлайн-графикой. Все темы (настройка среды, циклы, массивы, jQuery, анимация, JSON) сопровождаются проверкой полученных знаний онлайн на сайте издательства.'
    },
    {
      url: '../../assets/images/muzey-zapovednik-pavlovsk.jpg',
      name: 'Музей заповедник Павловск',
      description: 'Специалист в области JS в доходчивой форме объясняет основы и устройство языка: имена, числа, логические значения, символы и прочее. У всех новичков бывают трудности с типизацией – эта книга поможет научиться их избегать. В конце вас ждут объектно-ориентированный подход, программирование без классов и функции высшего порядка.'
    },
    {
      url: '../../assets/images/ermitazh.jpg',
      name: 'Эрмитаж',
      description: 'Тот редкий случай, когда книга рассчитана на программистов, контент-менеджеров и веб-дизайнеров. Автор рассматривает все необходимые основы для того, чтобы начать разработку простого софта. По окончании обучения вы сможете создавать JS-сценарии и интерактивные сайты, использовать библиотеку jQuery для упрощения кода, улучшать формы и проверять данные.'
    },
    {
      url: '../../assets/images/dvorcovaya-ploschad.jpg',
      name: 'Дворцовая площадь',
      description: 'Применение шаблонов в JS во многом похоже на другие языки программирования, но имеет свои особенности. Информация в этой книге подкрепляется понятными примерами из реальной жизни, которые помогут лучше уяснить методы решения распространённых задач.'
    },
    {
      url: '../../assets/images/petergof.jpg',
      name: 'Петергоф',
      description: 'Поскольку JavaScript является ключевым языком программирования современных сайтов, важно сразу начинать изучение с правильных источников. Данный труд позволит быстро, качественно с небольшими усилиями постигнуть применение CSS, работу с HTML5 и общение с онлайн-графикой. Все темы (настройка среды, циклы, массивы, jQuery, анимация, JSON) сопровождаются проверкой полученных знаний онлайн на сайте издательства.'
    },
    {
      url: '../../assets/images/muzey-zapovednik-pavlovsk.jpg',
      name: 'Музей заповедник Павловск',
      description: 'Специалист в области JS в доходчивой форме объясняет основы и устройство языка: имена, числа, логические значения, символы и прочее. У всех новичков бывают трудности с типизацией – эта книга поможет научиться их избегать. В конце вас ждут объектно-ориентированный подход, программирование без классов и функции высшего порядка.'
    },
    {
      url: '../../assets/images/ermitazh.jpg',
      name: 'Эрмитаж',
      description: 'Тот редкий случай, когда книга рассчитана на программистов, контент-менеджеров и веб-дизайнеров. Автор рассматривает все необходимые основы для того, чтобы начать разработку простого софта. По окончании обучения вы сможете создавать JS-сценарии и интерактивные сайты, использовать библиотеку jQuery для упрощения кода, улучшать формы и проверять данные.'
    },
    {
      url: '../../assets/images/dvorcovaya-ploschad.jpg',
      name: 'Дворцовая площадь',
      description: 'Применение шаблонов в JS во многом похоже на другие языки программирования, но имеет свои особенности. Информация в этой книге подкрепляется понятными примерами из реальной жизни, которые помогут лучше уяснить методы решения распространённых задач.'
    },
    {
      url: '../../assets/images/petergof.jpg',
      name: 'Петергоф',
      description: 'Поскольку JavaScript является ключевым языком программирования современных сайтов, важно сразу начинать изучение с правильных источников. Данный труд позволит быстро, качественно с небольшими усилиями постигнуть применение CSS, работу с HTML5 и общение с онлайн-графикой. Все темы (настройка среды, циклы, массивы, jQuery, анимация, JSON) сопровождаются проверкой полученных знаний онлайн на сайте издательства.'
    },
    {
      url: '../../assets/images/muzey-zapovednik-pavlovsk.jpg',
      name: 'Музей заповедник Павловск',
      description: 'Специалист в области JS в доходчивой форме объясняет основы и устройство языка: имена, числа, логические значения, символы и прочее. У всех новичков бывают трудности с типизацией – эта книга поможет научиться их избегать. В конце вас ждут объектно-ориентированный подход, программирование без классов и функции высшего порядка.'
    },
    {
      url: '../../assets/images/ermitazh.jpg',
      name: 'Эрмитаж',
      description: 'Тот редкий случай, когда книга рассчитана на программистов, контент-менеджеров и веб-дизайнеров. Автор рассматривает все необходимые основы для того, чтобы начать разработку простого софта. По окончании обучения вы сможете создавать JS-сценарии и интерактивные сайты, использовать библиотеку jQuery для упрощения кода, улучшать формы и проверять данные.'
    },
    {
      url: '../../assets/images/dvorcovaya-ploschad.jpg',
      name: 'Дворцовая площадь',
      description: 'Применение шаблонов в JS во многом похоже на другие языки программирования, но имеет свои особенности. Информация в этой книге подкрепляется понятными примерами из реальной жизни, которые помогут лучше уяснить методы решения распространённых задач.'
    },
    {
      url: '../../assets/images/petergof.jpg',
      name: 'Петергоф',
      description: 'Поскольку JavaScript является ключевым языком программирования современных сайтов, важно сразу начинать изучение с правильных источников. Данный труд позволит быстро, качественно с небольшими усилиями постигнуть применение CSS, работу с HTML5 и общение с онлайн-графикой. Все темы (настройка среды, циклы, массивы, jQuery, анимация, JSON) сопровождаются проверкой полученных знаний онлайн на сайте издательства.'
    },
    {
      url: '../../assets/images/muzey-zapovednik-pavlovsk.jpg',
      name: 'Музей заповедник Павловск',
      description: 'Специалист в области JS в доходчивой форме объясняет основы и устройство языка: имена, числа, логические значения, символы и прочее. У всех новичков бывают трудности с типизацией – эта книга поможет научиться их избегать. В конце вас ждут объектно-ориентированный подход, программирование без классов и функции высшего порядка.'
    },
    {
      url: '../../assets/images/ermitazh.jpg',
      name: 'Эрмитаж',
      description: 'Тот редкий случай, когда книга рассчитана на программистов, контент-менеджеров и веб-дизайнеров. Автор рассматривает все необходимые основы для того, чтобы начать разработку простого софта. По окончании обучения вы сможете создавать JS-сценарии и интерактивные сайты, использовать библиотеку jQuery для упрощения кода, улучшать формы и проверять данные.'
    },
    {
      url: '../../assets/images/dvorcovaya-ploschad.jpg',
      name: 'Дворцовая площадь',
      description: 'Применение шаблонов в JS во многом похоже на другие языки программирования, но имеет свои особенности. Информация в этой книге подкрепляется понятными примерами из реальной жизни, которые помогут лучше уяснить методы решения распространённых задач.'
    },
    {
      url: '../../assets/images/petergof.jpg',
      name: 'Петергоф',
      description: 'Поскольку JavaScript является ключевым языком программирования современных сайтов, важно сразу начинать изучение с правильных источников. Данный труд позволит быстро, качественно с небольшими усилиями постигнуть применение CSS, работу с HTML5 и общение с онлайн-графикой. Все темы (настройка среды, циклы, массивы, jQuery, анимация, JSON) сопровождаются проверкой полученных знаний онлайн на сайте издательства.'
    },
    {
      url: '../../assets/images/muzey-zapovednik-pavlovsk.jpg',
      name: 'Музей заповедник Павловск',
      description: 'Специалист в области JS в доходчивой форме объясняет основы и устройство языка: имена, числа, логические значения, символы и прочее. У всех новичков бывают трудности с типизацией – эта книга поможет научиться их избегать. В конце вас ждут объектно-ориентированный подход, программирование без классов и функции высшего порядка.'
    },
    {
      url: '../../assets/images/ermitazh.jpg',
      name: 'Эрмитаж',
      description: 'Тот редкий случай, когда книга рассчитана на программистов, контент-менеджеров и веб-дизайнеров. Автор рассматривает все необходимые основы для того, чтобы начать разработку простого софта. По окончании обучения вы сможете создавать JS-сценарии и интерактивные сайты, использовать библиотеку jQuery для упрощения кода, улучшать формы и проверять данные.'
    },
    {
      url: '../../assets/images/dvorcovaya-ploschad.jpg',
      name: 'Дворцовая площадь',
      description: 'Применение шаблонов в JS во многом похоже на другие языки программирования, но имеет свои особенности. Информация в этой книге подкрепляется понятными примерами из реальной жизни, которые помогут лучше уяснить методы решения распространённых задач.'
    }
  ];
